a2ps
activemq
ant
autoconf
automake
boost
cabal-install
cassandra
cloog018
cscope
dmd
erlang
fontconfig
freetype
gcc48
gd
gdb
gdbm
gflags
ghc
git
glog
gmp
gmp4
gnuplot
go
gradle
hadoop
isl011
jmeter
jpeg
libgpg-error
libksba
libmpc08
libpng
libtiff
libtool
libyaml
lua
lz4
macvim
maven
mongodb
mpfr2
mysql
openssl
osquery
pcre
phpmyadmin
pkg-config
postgresql
python
readline
rocksdb
ruby
scons
snappy
sqlite
subversion
thrift
tomcat
unixodbc
wget
wxmac
xz
