a2ps
activemq
ant
apache-spark
arm
aspcud
atk
autoconf
automake
avr-binutils
avr-gcc
avr-libc
avrdude
binutils
bison
boost
brew-cask
bsdmake
c-ares
cairo
camlp4
clasp
clisp
cloog
cloog018
cmake
cpp-netlib
crosstool-ng
cscope
curl
d-bus
dart
dartium
dmd
eigen
emacs
erlang
fontconfig
freetype
gawk
gcc
gcc48
gd
gdb
gdbm
gdk-pixbuf
geoip
gettext
gflags
git
glib
glog
gmp
gmp4
gnu-prolog
gnu-sed
gnupg
gnuplot
gnutls
go
gobject-introspection
gpatch
grep
gringo
gtk+
harfbuzz
hicolor-icon-theme
hidapi
icarus-verilog
icu4c
ilmbase
imap-uw
isl
isl011
jpeg
libarchive
libdwarf
libelf
libevent
libffi
libftdi
libftdi0
libgcrypt
libgpg-error
libksba
libmpc
libmpc08
libpng
libressl
libsigsegv
libssh2
libtasn1
libtiff
libtool
libusb
libusb-compat
libvpx
libxml2
libxslt
libyaml
libzip
lua
lz4
macvim
mcrypt
mhash
mpfr
mpfr2
mysql-connector-c++
nettle
nginx
numpy
objective-caml
ocaml
oniguruma
opam
open-ocd
opencv
openexr
openssl
pango
pcre
php56
pixman
pkg-config
python3
re2c
readline
ruby
scons
snappy
tbb
tiff2png
unixodbc
valgrind
wget
wireshark
wxmac
xz
yara
zlib
